let data = [
  {
    q: '내 강의장 접속 및 온라인 강의 수강 방법이 궁금합니다.',
    a: '홈페이지 접속 후 내 강의장을 통해 온라인 강의 학습하는 방법을 아래와 같이 상세 안내드립니다.',
  },
  {
    q: '카카오 간편 가입 후 메일 주소로 로그인도 가능한가요?',
    a: '모바일을 통해 카카오톡 연동하여 간편가입하신 후 PC로 수강을 위해 이메일 주소로 로그인을 원하시는 경우, 비밀번호 설정을 통해 지원이 가능합니다.',
  },
  {
    q: '수강신청확인서 및 수료증은 어디에서 발급 요청이 가능한가요?',
    a: '수강신청확인증은 수강료 결제가 완료된 경우, 수강신청을 증빙하기 위해 발급해드리는 증빙 서류이며 수료증은 강의를 완강하신 경우에 강의 수료를 증빙하기 위해 발급해드리는 증빙 서류입니다.',
  },
  {
    q: '회사 비용으로 처리하기 위해 전자세금계산서를 발급받고 싶습니다.',
    a: '전자세금계산서 발급을 원하실 경우, 무통장입금 방식으로 결제를 해주셔야 하며 입금하실 전용 계좌번호는 다음과 같습니다.패스트캠퍼스는 면세 사업자로 수강료에 별도의 부가세가 부과되지 않습니다.',
  },
  {
    q: '현금영수증은 어디에서 발급 요청이 가능한가요?',
    a: '온라인 결제 시스템을 통해 결제를 진행하실 때,\n해당 결제 시스템을 통해 직접 신청이 가능하며 소득공제용(개인), 지출증빙용(사업자) 중 선택하여 발급 번호를 기재 해 주시면 자동 발급됩니다.',
  },
  {
    q: '결제 취소나 환불은 어떻게 하나요?',
    a: '결제 취소 및 환불이 필요하신 경우, 고객센터를 통해서 요청해주시기 바랍니다.\n결제 취소 및 환불 내역은 ‘마이페이지 > 거래내역’에서 확인이 가능합니다.',
  },
];

export default data